[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "obsidian-extract-pdf-highlights",
  "obsidian-mind-map",
  "pseudocode-in-obs",
  "supsub",
  "obsidian-underline",
  "make-md",
  "omnisearch",
  "ai-image-analyzer",
  "text-extractor",
  "obsidian-icon-folder"
]